export default function CompanyTanble() {
    return (
        <div>
            <h1>プロフィール</h1>
            <div className="ct">
                <div className="pfimg01">
                <img src="EAE880DF-C1BD-40BA-B946-EBE623F3FAC6.jpg" width="340" height="250" /></div>
                <div className="pfimg02">
                <img src={"/S__25600005.jpg"} /></div>
                <div className="pfimg03">
                <img src="S__25600003.jpg" width="340" height="250" /></div>
                <div className="pfimg04">
                <img src="260CBB55-FFDD-466E-9930-AAC2FCF37029.jpg" width="340" height="250" /></div>

                <p>こんにちは。1995年生まれの28歳社畜営業マンのしゅーです。社会人歴6年目ですがIT業界は0年目です。
                    新卒ではリユース系の企業に入社しました。家庭的事情で1年で退職その後は派遣で約2年間食い繋がり生活をしていました。ただ、不安定な派遣生活でも意外と勉強できる事が多く、
                    時代的な物なのか、経験を積んで自立する人もそれなりの数にあった。段々と私もただ何も考えずに働く事が嫌になり、自立を決意しました。
                    約2年後、個人事業主として案件をもらいつづ、ついには仕事をスタートしました。
                    その時初めて感じたのか、今までがどれだけ守られてきたかです。
                    ただ、売上を上げればいいわけではなく、見積、制約、納品、またその他の計上処理もあり、なかなか大変な時期でした。その後周りの助けを借りながらようやく安定した事業を継続して行きます。
                    その後、より事業の拡大とキャリア形成を目指して、個人事業をたたみ当時お世話になった方と今所属している会社に合流。そして、いまに至る。
                </p>

            </div>
        </div>
    )
}